[{"id":1,"title":"L'interpretazione dei sogni","plot":"Opera personalissima, capace di mutare il mondo, secondo la definizione di Thomas Mann, L'interpretazione dei sogni vide la luce nel novembre 1899, ma con la data 1900 sul frontespizio: un modo per sottolinearne il profondo valore simbolico e il senso di svolta nella cultura europea. È con questo testo, infatti, che Freud afferma l'idea che la vita psichica abbia una dimensione ben più ampia di quella che può essere riportata volontariamente alla coscienza; e che il sogno sia la manifestazione privilegiata per indagare quella sfera che da allora chiamiamo inconscio. ","cover_image":"https:\/\/m.media-amazon.com\/images\/I\/81fGBBNMcdL._AC_UL480_FMwebp_QL65_.jpg"},{"id":2,"title":"Diario di un’apprendista astronauta","plot":"Quando i motori del razzo si sono accesi, si è realizzato il grande sogno della mia vita.” Per quasi sette mesi, Samantha Cristoforetti è stata in orbita attorno alla Terra sulla Stazione Spaziale Internazionale. In queste pagine ci racconta l’intensa vita di bordo con gli occhi meravigliati di chi diviene, giorno dopo giorno, un essere umano spaziale: dalla scienza alla riparazione della toilette, dall’arrivo di astronavi cargo alle passeggiate nello spazio dei colleghi, dagli allarmi alla routine, dai grandi avvenimenti alle piccole scoperte, dai rituali al taglio dei capelli.","cover_image":"https:\/\/m.media-amazon.com\/images\/I\/81JEvI44XrL._AC_UL480_FMwebp_QL65_.jpg"},{"id":3,"title":"La ragazza della neve","plot":"Noa ha sedici anni ed è stata cacciata di casa quando i genitori hanno scoperto che è rimasta incinta dopo una notte passata con un soldato nazista. Rifugiatasi in una struttura per ragazze madri, viene però costretta a rinunciare al figlio appena nato. Sola e senza mezzi trova ospitalità in una piccola stazione ferroviaria, dove lavora come inserviente per guadagnarsi da vivere. ","cover_image":"https:\/\/m.media-amazon.com\/images\/I\/61XyitoD5KL._AC_UL480_FMwebp_QL65_.jpg"},{"id":4,"title":"Harry Potter e la pietra filosofale","plot":"Girando la busta con mano tremante, Harry vide un sigillo di ceralacca color porpora con uno stemma araldico: un leone, un'aquila, un tasso e un serpente intorno a una grossa H. Tutto comincia da qui. Il primo capitolo di uno dei più grandi fenomeni letterari internazionali, il libro che ha fatto leggere milioni di ragazzi e ha unito genitori e figli nella scoperta di un universo fantastico che è già parte dell'immaginario collettivo. Edizione speciale con contenuti inediti: la mappa di Hogwarts, il glossario, curiosità sui fondatori di Hogwarts.","cover_image":"https:\/\/m.media-amazon.com\/images\/I\/51q5l-TtOUL._SX320_BO1,204,203,200_.jpg"},{"id":5,"title":"Fuoco e sangue. House of the Dragon","plot":"Secoli prima degli eventi narrati ne Il Trono di Spade, Casa Targaryen – l’unica famiglia di signori dei draghi a sopravvivere al Disastro di Valyria – si stabilì alla Roccia del Drago. La loro storia ha inizio sotto il leggendario Aegon il Conquistatore, creatore del Trono di Spade, per proseguire con le generazioni di Targaryen che combatterono per difendere quell’iconico scranno, fino alla guerra civile che quasi ne dilaniò per sempre la dinastia.","cover_image":"https:\/\/m.media-amazon.com\/images\/I\/51I01oSvsyL._SX323_BO1,204,203,200_.jpg"},{"id":6,"title":"L'arte della guerra","plot":"Il modo migliore per essere certi di vincere una guerra è assicurarsi la vittoria ancora prima di iniziare a combattere: questo è il principio fondante dell'Arte della guerra, con ogni probabilità il più antico manuale strategico della storia (VI secolo a.C.). Un obiettivo raggiungibile studiando i punti di forza e di debolezza dell'avversario, mantenendo la consapevolezza dei propri limiti ma anche la fiducia nella propria forza, sorprendendo continuamente il nemico. ","cover_image":"https:\/\/m.media-amazon.com\/images\/I\/41yZqj+rEBL._SX323_BO1,204,203,200_.jpg"},{"id":7,"title":"Cronache di un gatto viaggiatore","plot":"Nana è un gatto randagio che vive di espedienti. Con la sua bizzarra coda a forma di sette, è fiero della sua indipendenza. Ma un giorno ha un incidente. A salvarlo e a prendersi cura di lui è Satoru. Nana all'inizio non si fida di lui, graffia e si ritrae. Non è abituato all'affetto degli uomini. ","cover_image":"https:\/\/m.media-amazon.com\/images\/I\/41djbYk5LXS._SX322_BO1,204,203,200_.jpg"},{"id":8,"title":"Sulle tracce di Jack Lo Squartatore","plot":"È stata cresciuta per essere la perfetta dama dell'alta società vittoriana, ma Audrey Rose Wadsworth vede il proprio futuro in modo molto diverso. Dopo aver perso l'amatissima madre, è decisa a comprendere la natura della morte e i suoi meccanismi.","cover_image":"https:\/\/m.media-amazon.com\/images\/I\/51KpoeF6tuL._SX345_BO1,204,203,200_.jpg"}]